CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 43.0.2357.130, Авторське право 2015 Google Inc. Усі права захищено.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Дані ваших контактів допоможуть швидше заповнювати форми в Chrome.";
NSHumanReadableCopyright = "Авторське право 2015 Google Inc. Усі права захищено.";
